{
  "title": "My VIP Experience",
  "description": "My VIP Experience description",

  "navbar.link1": "HOME",
  "navbar.link2": "ABOUT US",
  "navbar.link3": "CONTACT",
  "experiences.more": "Find out more",
  "experiences.discover": "Find out more",

  "heroSection.title": "VIP Experiences & You. What else?",
  "heroSection.subtitle": "ENJOY. WE WILL TAKE CARE OF THE REST.",

  "experiences.title": "Experiences & Routes",
  "experiences.subtitle": "A small sample of what we can do for you",
  "experiences.label": "Experiences",
  "experiences.routes": "Itineraries",
  "experiences.see.more": "See more",
  "experiences.see.less": "See less",

  "experience-title-2": "Gourmet",
  "experience-description-2": "Visit the best restaurants and cocktail bars, know the most prestigious chefs and bartenders, and do a private masterclass with them. Get to know the leading markets with our renowned chef and learn everything about the culture and traditional gastronomy of the area. End up the experience tasting a delicious menu paired with the best wines at your private residence. And if you dare, you can cook it yourself.",
  "experience-title-3": "Wine lovers",
  "experience-description-3": "Visit the leading wineries in Spain, discover all the secrets of the vine, and learn about the winemaking process by the owners or chief winemakers. In addition, have unique experiences such as pruning workshops, tastings among the vineyards, stepping on the grapes, and creating your own wine, among others. If you dare, you can visit the wineries by helicopter, balloon, riding a horse and or others.",
  "experience-title-5": "Lifestyle",
  "experience-description-5": "Experience the bests sports events in Spain and get to know your idols in person. Visit the playing field, the pits, and other private places. If your passion is taking care of yourself and going shopping, let yourself be advised by our personal assistants. And if you would like to feel the sea, sail on in one of our boats and visit beautiful hidden coves and enjoy beautiful sunsets drinking and/or having a delicious menu.",
  "experience-title-6": "Culture",
  "experience-description-6": "Visit the most beautiful corners in Spain accompanied by a specialized private guide. You will be seduced by the history of its streets, the architecture of its monuments, and the ancient and current customs of its locals. In addition, if you wish, you can have private and exclusive venues for you and your companions. Also, you can visit the private collections of the most recognized artists in our country.",
  "experience-title-1": "Fashion",
  "experience-description-1": "Would you like to know the most recognized fashion designers in Spain and visit their showrooms for personal advice? Would you like to attend the leading fashion catwalks and know, from the front row, the latest trends in the industry? We organize the fashion experience which bests fits with you. ",
  "experience-title-4": "Sport & health",
  "experience-description-4": "Change the suit for the sportswear and enjoy an unforgettable training with your favorite elite athlete. Soccer, motor, paddle, crossfit, cycling or running or others. Also, take advantage of the session to exchange opinions with them and / or improve your technique. In addition, we offer you a travel management service to participate in sports events such as half marathons, marathons or Ironmans, among others, managing the race number, transport services to the finish line and post-race recovery massages, among others.",

  "route-title-1":"España VIP Experience",
  "route-description-1": "Feel Spain: a country of history, culture, gastronomy, sun, beach, and nature. Enjoy a unique trip to discover the authenticity of Spain along with our experts in history, art, culture, and gastronomy. We will create the experience just for you, according to your preferences and tastes. This will become your dream itinerary. Our main values are professionalism, trust, and tailor-made work. Our goal: create unique memories for you. Do you join us?",
  "route-title-2":"Andalucía VIP Experience",
  "route-description-2": "Andalusia is an area of culture, history, flamenco, gastronomy, and beach, and sun. Discover it in a new way: go along its streets, meet its people, and its ancient history. Feel flamenco like never before and delight yourself with its cuisine and wines. Visit the monuments and the museums with our experts in architecture and history. Also, enjoy the best sunsets while you are eating delicious tapas on the seashore.",
  "route-title-3":"Priorat VIP Experience",
  "route-description-3": "Priorat is well-known because of its wine production, culture, tradition, and the adventures that you can experience in its natural environment. Enjoy this unique itinerary through one of the most important and recognized wine-growing areas in Spain. Feel the wine like you never did before. Learn the secrets of the vine and the wineries from the owners. You can discover their day to day with pruning workshops, activities such as stepping on grapes and, of course, trying their best wines. You will get to know the leading restaurants and the typical gastronomy of the area.",
  "route-title-4":"Rioja VIP Experience",
  "route-description-4": "Discover one of the world's capitals of wine. Visit the leading wineries in the area with their owners and taste their best wines. You will have a unique experience in each of the wineries. You will be doing different activities such as meeting the only master cooper left in Spain, learning the secrets of the land and the vine, or making your own wine. Lose yourself strolling through its charming towns, meet its people, soak up their culture, and taste the delicious local cuisine.",
  "route-title-5":"Barcelona VIP Experience",
  "route-description-5": "Discover the architecture of Barcelona, the most recognized museums, and private collections with our experts in art and history. Enter in its streets and enjoy the authentic Mediterranean cuisine in the best restaurants. Spend the day going shopping with our personal shopper, relaxing in exclusive spas and beauty salons. You could end the day drinking a good glass of wine in front of the sea. Or if you prefer, visit the Camp Nou in a VIP box and meet your favorite players.",
  "route-title-6":"Madrid VIP Experience",
  "route-description-6": "Feel the history, the art, and cultural and artistic heritage of Madrid accompanied by our experts. Taste the best cuisine in the capital of Spain. Have a drink and enjoy the night in Madrid or go to see a play in some VIP seats in its renowned theaters. Enjoy the authentic flamenco in one of the best 'tablaos' (stage) in Spain, meet the artists, and even, if you dare, get started in this beautiful art. Also, you could spend the day going shopping with our personal shopper and end it relaxing in the best spas and beauty centers. ",

  "benefits.mainTitle": "Discover <span>unique</span> experiences that make you feel diferent.",
  "benefits.description": "Dare, surprise yourself and live intensely your moment. Try those little pleasures of life and thrill through your senses.",
  "benefits.professionality.title": "PROFESSIONALISM",
  "benefits.professionality.description": "Personal attention from the best team of professionals all day.",
  "benefits.custom.title": "MADE FOR YOU",
  "benefits.custom.description": "We design experiences for you.",
  "benefits.trust.title": "TRUST",
  "benefits.trust.description": "Privacy, confidentiality and discretion.",

  "contact.title": "What are you waiting for?",
  "contact.description": "If you want to live an unforgettable experience, send us an e-mail:",

  "footer.copyright": "My VIP Experience © 2022",
  "footer.terms": "Terms and Conditions",
  "footer.privacy": "Privacy Policy",

  "termsAndConditions.seo.title": "Terms and Conditions",
  "termsAndConditions.title": "Terms and Conditions",
  "termsAndConditions.p1": "In accordance with the Organic Law 15/1999 of December 13th, about Protection of Personal Data, we inform you that your data will be incorporated into a file under the responsibility of SLASH MOBILITY, SL in order to answer your questions and send you related information that may be of your interest.",
  "termsAndConditions.p2": "You can exercise your rights of access, cancellation, rectification and opposition by writing to our address",
  "termsAndConditions.p3": "As long as you do not inform us the opposite, we will understand that your data has not been modified, that you agree to notify us of any variation and that we have your consent for the treatment thereof.",
  "termsAndConditions.p4": "The sending of this data implies the acceptance of this clause.",

  "termsAndConditions.cookiesPolicy.title": "COOKIES’ POLICY",
  "termsAndConditions.cookiesPolicy.p1": "A Cookie is a file that is downloaded to your computer when you access certain web pages. Cookies allow a web page, among other things, to store and retrieve information about the browsing habits of a user or their equipment and, depending on the information contained and the way they use their equipment, they can be used to recognize to user.",
  "termsAndConditions.cookiesPolicy.p2": "Cookies are essential for the functioning of the internet, providing innumerable advantages in the provision of interactive services, facilitating navigation and usability of our website.",

  "termsAndConditions.cookiesType.title": "TYPES OF COOKIES",
  "termsAndConditions.cookiesType.subtitle": "Below, a classification of the cookies is made according to a series of categories. However, it is necessary to take into account that the same cookies may be included in more than one category.",
  "termsAndConditions.cookiesType.section1.title": "1. Types of cookies depending on the entity that manages them",
  "termsAndConditions.cookiesType.section1.description1": "Depending on the entity that manages the equipment or domain which the cookies are sent from and that treats the data obtained, two types can be distinguished:",
  "termsAndConditions.cookiesType.section1.description2": "Own cookies.- Are those that are sent to the user’s terminal equipment from a computer or domain managed by the editor itself and from which the service requested by the user is provided.",
  "termsAndConditions.cookiesType.section1.description3": "Third party cookies. – Those that are sent to the user’s terminal equipment from a computer or domain that is not managed by the publisher, but by another entity that processes the data obtained through cookies.",
  "termsAndConditions.cookiesType.section1.description4": "In case that cookies are installed from a computer or domain managed by the publisher itself but the information collected by them is managed by a third party, they can not be considered as own cookies.",
  "termsAndConditions.cookiesType.section2.title": "2. Types of cookies depending on the term that remain activated",
  "termsAndConditions.cookiesType.section2.description1": "Session cookies.- They are a type of cookies designed to collect and store data while the user accesses a web page.",
  "termsAndConditions.cookiesType.section2.description2": "Persistent cookies.- They are a type of cookies in which the data is still stored in the terminal and can be accessed and processed during a period defined by the person responsible for the cookie, which can range from a few minutes to several years.",
  "termsAndConditions.cookiesType.section3.title": "3. Types of cookies depending on their purpose",
  "termsAndConditions.cookiesType.section3.description1": "Technical cookies.- Are those that allow the user to navigate through a web page, platform or application and the use of different options or services that exist in it.",
  "termsAndConditions.cookiesType.section3.description2": "Personalization cookies.- These are those that allow the user to access the service with some predefined general characteristics based on a series of criteria in the user’s terminal.",
  "termsAndConditions.cookiesType.section3.description3": "Analysis cookies.- These are those that allow the person responsible for them to monitor and analyze the behavior of the users of the websites to which they are linked.",
  "termsAndConditions.cookiesType.section3.description4": "Advertising cookies.- These are those that allow the management, in the most efficient way possible, of the advertising spaces that, if applicable, the editor has included in a web page, application or platform which the requested service is provided from based on criteria such as the content edited or the frequency in which the ads are displayed.",
  "termsAndConditions.cookiesType.section3.description5": "Behavioral advertising cookies.- These are those that allow the management, in the most efficient way possible, of the advertising spaces that, where appropriate, the editor has included in a web page, application or platform which the requested service is provided from. These cookies store information on the behavior of users obtained through the continuous observation of their browsing habits, which allows the development of a specific profile to display advertising based on it.",
  "termsAndConditions.cookiesType.section3.description6": "Depending on the provisions of article 22.2 of Law 34/2002, of July 11th, Services of the Information Society and Electronic Commerce (LSSI-CE), SLASH MOBILITY, SL informs about the cookies used in our website:",

  "temrsAndConditions.table.columns.title": "TYPES OF COOKIES",
  "termsAndConditions.table.columns1": "Own cookies",
  "termsAndConditions.table.columns2": "Third party cookies",
  "termsAndConditions.table.columns3": "Session cookies",
  "termsAndConditions.table.columns4": "Persistent cookies",
  "termsAndConditions.table.rows.title": "FINALITY",
  "termsAndConditions.table.rows1": "Technical cookies",
  "termsAndConditions.table.rows2": "Personalization cookies",
  "termsAndConditions.table.rows3": "Analysis cookies",
  "termsAndConditions.table.rows4": "Advertising cookies",
  "termsAndConditions.table.rows5": "Behavioral advertising cookies",
  "termsAndConditions.table.p1": "Here we detail the types of cookies used:",
  "termsAndConditions.table.p2": "MY VIP EXPERIENCE uses Google Analytics, a web analytics service developed by Google, which allows the measurement and analysis of navigation on web pages. According to the previous typology, these are third-party, persistent and analytical cookies.",

  "termsAndConditions.disable.title": "HOW TO DISABLE COOKIES IN THE MOST USED BROWSERS",
  "termsAndConditions.disable.description1": "Also, MY VIP EXPERIENCE informs the user that it has the possibility to configure your browser so that you are informed of the reception of cookies, and may, if you wish, prevent them from being installed on your hard drive.",
  "termsAndConditions.disable.description2": "Below, we provide the links of various browsers, through which you can make such configuration:",
  "termsAndConditions.disable.link1": "Firefox: <a href='https://support.mozilla.org/es/kb/cookies-informacion-que-los-sitios-web-guardan-en-?redirectlocale=en-US&redirectslug=Cookies#w_configurar-las-cookies' target='_blank'>https://support.mozilla.org/es/kb/cookies-informacion-que-los-sitios-web-guardan-en-?redirectlocale=en-US&redirectslug=Cookies#w_configurar-las-cookies</a>",
  "termsAndConditions.disable.link2": "Chrome: <a href='http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647' target='_blank'>http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647</a>",
  "termsAndConditions.disable.link3": "Explorer versions 7 i 8: <a href='http://windows.microsoft.com/es-ES/windows-vista/Block-or-allow-cookies' target='_blank'>http://windows.microsoft.com/es-ES/windows-vista/Block-or-allow-cookies</a>",
  "termsAndConditions.disable.link4": "Explorer versión 9: <a href='http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9' target='_blank'>http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9</a>",
  "termsAndConditions.disable.link5": "Safari 5.1 (OS X Lion): <a href='http://support.apple.com/kb/PH5042?viewlocale=es_ES' target='_blank'>http://support.apple.com/kb/PH5042?viewlocale=es_ES</a>",
  "termsAndConditions.disable.link6": "Safari (IOS): <a href='http://support.apple.com/kb/HT1677?viewlocale=es_ES' target='_blank'>http://support.apple.com/kb/HT1677?viewlocale=es_ES</a>",
  "termsAndConditions.disable.link7": "Opera: <a href='http://help.opera.com/Windows/11.50/es-ES/cookies.html' target='_blank'>http://help.opera.com/Windows/11.50/es-ES/cookies.html</a>",
  "termsAndConditions.disable.link8": "Android: <a href='https://support.google.com/android/?hl=es' target='_blank'>https://support.google.com/android/?hl=es</a>",
  "termsAndConditions.disable.link9": "Windows Phone: <a href='http://www.windowsphone.com/es-ES/how-to/wp7/web/changing-privacy-and-other-browser-settings' target='_blank'>http://www.windowsphone.com/es-ES/how-to/wp7/web/changing-privacy-and-other-browser-settings</a>",
  "termsAndConditions.disable.link10": "Blackberry: <a href='http://docs.blackberry.com/en/smartphone_users/deliverables/18578/Turn_off_cookies_in_the_browser_60_1072866_11.jsp' target='_blank'>http://docs.blackberry.com/en/smartphone_users/deliverables/18578/Turn_off_cookies_in_the_browser_60_1072866_11.jsp</a>",

  "language.es": "Spanish",
  "language.en": "English",
  "language.ru": "Russian",

  "subastas.timerTitle": "This bid ends in:",
  "subastas.days":"days",
  "subastas.minutes" : "min",
  "subastas.seconds" : "sec",
  "subastas.hours" : "hrs",
  "subastas.requirements": "To bid enter the following information",
  "subastas.fullname":"Full Name",
  "subastas.phone":"Phone number",
  "subastas.email":"Email",
  "subastas.amount": "Bid amount",
  "subastas.bidreminder": "The bid amount should be more than ",
  "subastas.bid":"BID",
  "subastas.title": "#ExperienceForUcrania",
  "subastas.descriptionTitle1": "Solidarity auction for the benefit of Ukrainian refugee children in Spain",
  "subastas.descriptionTitle2": "Thanks to our selfless donors it is possible to raise funds for Ukrainian refugee children in Spain:",
  "subastas.description1":"The money collected will go directly from the winner of the bid to the account number of the Ukrainian Djerelo Association, which reports directly to the General Consulate of Ukraine in Barcelona.",
  "subastas.description2":"And it will be solely and exclusively intended to cover the basic needs of children, such as: Education, clothing, food... and trying to make them have the happiest Christmas possible.",
  "subastas.contact": "Do you want to join the project?",
  "subastas.email.us": "If you want to donate an experience or gourmet products for this solidarity gastronomic auction, write to: ",
  "subastas.initiative":"An initiative of: ",
  "subastas.for":"For: ",
  "subastas.designby":"Design by: ",
  "subastas.confirmation": "Success",
  "subastas.bidSuccess": "Your bid was submitted successfully",

  "card.last.bid": "LAST BID:",
  "card.name": "NAME:",
  "card.bid": "BID",
  "card.endedBid": "AWARDED BY ",


  "subEx.title":"Title of the experience  ",
  "subEx.subtitle":"Subtitle of the experience  ",

  "subEx.initialbid":"INITIAL BID: ",
  "subEx.finalbid":"FINAL BID: ",
  "subEx.description":"Experience description ",
  "subEx.moreinfo":" More info",
  "subEx.conditions":"Conditions",
  "subEx.endedBid":"BID FINISHED",

  "subEx.secondTitle":"Description of the experience",
  "subEx.biography":"More information",
  "subEx.terms":"Conditions",

  "name.reminder": "Please check the Name.",
  "phone.reminder": "Please check the Phone number.",
  "email.reminder": "Please check the Email"


}
