{
  "title": "My VIP Experience",
  "description": "Mi VIP Experience description",
  "navbar.link1": "HOME",
  "navbar.link2": "¿QUIENES SOMOS?",
  "navbar.link3": "CONTACTO",
  "heroSection.title": "VIP Experiences & You. What else?",
  "heroSection.subtitle": "DISFRUTA. NOSOTROS NOS ENCARGAMOS DEL RESTO.",
  "experiences.title": "Experiencias e Itinerarios",
  "experiences.subtitle": "Una pequeña muestra de lo que podemos hacer por ti",
  "experiences.label": "Experiencias",
  "experiences.routes": "Itinerarios",
  "experiences.more": "Descubre más",
  "experiences.discover": "Descubre más",
  "experiences.see.more": "Leer más",
  "experiences.see.less": "Leer menos",

  "experience-title-1": "Gourmet",
  "experience-description-1": "Visita los mejores restaurantes y coctelerías, conoce a los más prestigiosos chefs y bartenders y haz una masterclass privada con ellos. Conoce los mercados de referencia de la mano de nuestro reconocido chef y aprende todo sobre la cultura y la gastronomía típica de la zona. Termina la experiencia degustando un delicioso menú maridado con los mejores vinos en su domicilio privado. Y si te atreves, podrás cocinarlos tú mismo.",
  "experience-title-2": "Wine lovers",
  "experience-description-2": "Visita las bodegas de referencia de España, descubre todos los secretos de la vid y conoce el proceso de producción del vino de la mano de sus propietarios o enólogos jefe. Además, vive experiencias únicas como talleres de poda, catas entre los viñedos, pisar la uva y crear tu propio vino, entre otros. Si te atreves, podrás visitar las bodegas en helicóptero, globo, caballo u otros.",
  "experience-title-3": "Lifestyle",
  "experience-description-3": "Vive en directo los acontecimientos deportivos más relevantes de nuestro país y conoce a tus ídolos en primera persona. Visita el terreno de juego, los boxes u otros lugares privados. Si lo que te apasiona es cuidarte e irte de compras, déjate asesorar por nuestros personal assistants. Y si lo que quieres es saborear el mar, sube a bordo de nuestras embarcaciones y visita preciosas calas recónditas y contempla los mejores atardeceres con una copa y/o un delicioso menú.",
  "experience-title-4": "Culture",
  "experience-description-4": "Conoce los rincones más bonitos de nuestro país acompañado de un guía privado especializado. Te seducirán la historia de sus calles, la arquitectura de sus monumentos y las costumbres antiguas y actuales de sus lugareños. Además, si lo deseas, cerraremos recintos en exclusiva para ti y tus acompañantes. Y podrás visitar las colecciones privadas de los artistas más reconocidos de nuestro país.",
  "experience-title-5": "Fashion",
  "experience-description-5": "¿Quieres conocer a los diseñadores de moda más reconocidos de nuestro país y visitar sus showrooms para que te asesoren personalmente? ¿Quieres asistir a las pasarelas de moda de referencia y conocer, desde primera fila, las últimas tendencias del sector? Organizamos la experiencia de moda que más se adapte a ti.",
  "experience-title-6": "Sport & health",
  "experience-description-6": "Cambia el traje por la ropa de deporte y disfruta de un entreno inolvidable con tu deportista de élite favorito. Fútbol, motor, pádel, crossfit, ciclismo o running u otros. Además, aprovecha la sesión para intercambiar opiniones con ellos y/o mejorar tu técnica. Asimismo, ponemos a tu disposición un servicio de gestión de viajes para participar en eventos deportivos como medias maratones, maratones o Ironmans, entre otros, gestionando el dorsal, servicios de transporte a la meta y masajes recuperadores post carrera, entre otros.",

  "route-title-1":"España VIP Experience",
  "route-description-1": "Siente España: somos historia, cultura, gastronomía, sol y playa y naturaleza. Disfruta de un viaje único en el que descubrirás la España auténtica de la mano de nuestros expertos en historia, arte, cultura y gastronomía. Diseñamos a medida para ti, según tus gustos y preferencias, el itinerario de tus sueños. La profesionalidad, la confianza y el trabajo a medida son nuestros valores. Y nuestro objetivo: crear recuerdos únicos para ti. ¿Te atreves?",
  "route-title-2":"Andalucía VIP Experience",
  "route-description-2": "Andalucía es cultura, historia, flamenco, gastronomía y sol y playa. Descúbrela de una forma totalmente diferente: adéntrate en sus calles, conoce a sus gentes y su historia milenaria. Siente el flamenco como nunca antes y deléitate con su gastronomía y sus vinos. Visita sus monumentos y museos de la mano de nuestros expertos en arquitectura e historia. Y disfruta de las mejores puestas de sol acompañado de deliciosas tapas a la orilla del mar.",
  "route-title-3":"Priorat VIP Experience",
  "route-description-3": "Priorat es vino, cultura, tradición y aventura en un entorno natural. Disfruta de este itinerario único por una de las zonas vitivinícolas más importantes y reconocidas de España. Siente el vino como nunca antes lo habías hecho. Conoce los secretos de la vid y de las bodegas de la mano de sus propietarios. Podrás descubrir su día a día con talleres de poda, actividades como pisar uva y, por supuesto, probar sus mejores caldos. Conocerás los restaurantes de referencia y la gastronomía típica de la zona.",
  "route-title-4":"Rioja VIP Experience",
  "route-description-4": "Descubre una de las capitales mundiales del vino. Visita las bodegas de referencia de la zona de la mano de sus propietarios y degusta sus mejores caldos. Vivirás una experiencia única en cada una de las bodegas realizando actividades tales como conocer al único maestro tonelero que queda en España, aprender los secretos del terruño y la vid o realizar tu propio vino. Piérdete paseando por sus encantadores pueblos, conoce a sus gentes, empápate de su cultura y su deliciosa gastronomía local.",
  "route-title-5":"Barcelona VIP Experience",
  "route-description-5": "Descubre la Barcelona arquitectónica, los museos más reconocidos y las colecciones privadas con nuestros expertos en arte e historia. Adéntrate en sus calles y disfruta de la auténtica gastronomía mediterránea en los mejores restaurantes. Pasa un día de shopping con nuestro personal shopper, relájate en exclusivos spas y salones de belleza y termina el día con una buena copa de vino frente el mar. O si lo prefieres, visita el Camp Nou en un palco VIP y conoce a tus jugadores favoritos.",
  "route-title-6":"Madrid VIP Experience",
  "route-description-6": "Siente la historia, el arte y el patrimonio cultural y artístico de Madrid acompañado de nuestros expertos. Saborea la mejor gastronomía de la capital. Toma una copa y disfruta de la noche madrileña o de unos asientos VIP en sus reconocidas salas de teatro. Disfruta del auténtico flamenco en uno de los mejores ‘tablaos’ de España, conoce a los artistas e incluso, si te atreves, iníciate en este bello arte. O pasa un día de compras con nuestro personal shopper y termina el día relajándote en los mejores spas y centros de belleza.",

  "benefits.mainTitle": "Descubre experiencias <span>únicas</span> que te hagan sentir diferente.",
  "benefits.description": "Atrévete, sórprendete y vive intensamente tu momento. Saborea esos pequeños placeres de la vida y emociónate a través de tus sentidos.",
  "benefits.professionality.title": "PROFESIONALIDAD",
  "benefits.professionality.description": "Atención personalizada del mejor equipo de profesionales en todo momento.",
  "benefits.custom.title": "A MEDIDA",
  "benefits.custom.description": "Diseñamos experiencias para ti.",
  "benefits.trust.title": "CONFIANZA",
  "benefits.trust.description": "Privacidad, confidencialidad y discreción.",
  "contact.title": "What are you waiting for?",
  "contact.description": "Si quieres vivir una experiencia inolvidable escríbenos a: ",
  "footer.copyright": "My VIP Experience © 2022",
  "footer.terms": "Términos y condiciones",
  "footer.privacy": "Política de privacidad",
  "termsAndConditions.seo.title": "Términos y condiciones",
  "termsAndConditions.title": "Términos y condiciones",
  "termsAndConditions.p1": "De conformidad con lo que establece la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, le informamos que sus datos serán incorporados a un fichero bajo la responsabilidad de X con la finalidad de atender sus consultas y remitirle la información relacionada que pueda ser de su interés.",
  "termsAndConditions.p2": "Puede ejercer sus derechos de acceso, cancelación, rectificación y oposición mediante un escrito a nuestra dirección: X",
  "termsAndConditions.p3": "Mientras no nos comunique lo contrario, entenderemos que sus datos no han sido modificados, que usted se compromete a notificarnos cualquier variación y que contamos con su consentimiento para el tratamiento de los mismos.",
  "termsAndConditions.p4": "El envío de estos datos implica la aceptación de esta cláusula.",
  "termsAndConditions.cookiesPolicy.title": "POLÍTICA DE COOKIES",
  "termsAndConditions.cookiesPolicy.p1": "Una Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contenga y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.",
  "termsAndConditions.cookiesPolicy.p2": "Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de nuestra web.",
  "termsAndConditions.cookiesType.title": "TIPOS DE COOKIES",
  "termsAndConditions.cookiesType.subtitle": "A continuación, se realiza una clasificación de las cookies en función de una serie de categorías. No obstante es necesario tener en cuenta que una misma cookies puede estar incluida en más de una categoría.",
  "termsAndConditions.cookiesType.section1.title": "1. Tipos de cookies según la entidad que las gestione",
  "termsAndConditions.cookiesType.section1.description1": "Según quien sea la entidad que gestione el equipo o dominio desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos:",
  "termsAndConditions.cookiesType.section1.description2": "Cookies propias.- Son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.",
  "termsAndConditions.cookiesType.section1.description3": "Cookies de tercero.- Son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de las cookies.",
  "termsAndConditions.cookiesType.section1.description4": "En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias.",
  "termsAndConditions.cookiesType.section2.title": "2. Tipos de cookies según el plazo que permanecen activadas",
  "termsAndConditions.cookiesType.section2.description1": "Cookies de sesión.- Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web.",
  "termsAndConditions.cookiesType.section2.description2": "Cookies persistentes.- Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la cookie, y que puede ir de unos minutos a varios años.",
  "termsAndConditions.cookiesType.section3.title": "3. Tipos de cookies según su finalidad",
  "termsAndConditions.cookiesType.section3.description1": "Cookies técnicas.- Son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan.",
  "termsAndConditions.cookiesType.section3.description2": "Cookies de personalización.- Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario.",
  "termsAndConditions.cookiesType.section3.description3": "Cookies de análisis.- Son aquellas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas.",
  "termsAndConditions.cookiesType.section3.description4": "Cookies publicitarias.- Son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios.",
  "termsAndConditions.cookiesType.section3.description5": "Cookies de publicidad comportamental.- Son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.",
  "termsAndConditions.cookiesType.section3.description6": "Según lo dispuesto en el artículo 22.2 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE), X informa de las cookies utilizadas en nuestra website:",
  "temrsAndConditions.table.columns.title": "TIPOS DE COOKIES",
  "termsAndConditions.table.columns1": "Cookies propias",
  "termsAndConditions.table.columns2": "Cookies de tercero",
  "termsAndConditions.table.columns3": "Cookies de sesión",
  "termsAndConditions.table.columns4": "Cookies de persistentes",
  "termsAndConditions.table.rows.title": "FINALIDAD",
  "termsAndConditions.table.rows1": "Cookies técnicas",
  "termsAndConditions.table.rows2": "Cookies de personalización",
  "termsAndConditions.table.rows3": "Cookies de análisis",
  "termsAndConditions.table.rows4": "Cookies publicitarias",
  "termsAndConditions.table.rows5": "Cookies de publicidad comportamental",
  "termsAndConditions.table.p1": "A continuación detallamos los tipos de cookies que se utilizan:",
  "termsAndConditions.table.p2": "X utiliza Google Analytics, un servicio de analítica web desarrollada por Google, que permite la medición y análisis de la navegación en las páginas web. Según la tipología anterior se trata de cookies de terceros, persistentes y de análisis.",
  "termsAndConditions.disable.title": "CÓMO DESHABILITAR LAS COOKIES EN LOS NAVEGADORES MÁS USADOS",
  "termsAndConditions.disable.description1": "Asimismo, MY VIP EXPERIENCE informa al usuario de que tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro.",
  "termsAndConditions.disable.description2": "A continuación, le proporcionamos los enlaces de diversos navegadores, a través de los cuales podrá realizar dicha configuración:",
  "termsAndConditions.disable.link1": "Firefox: <a href='https://support.mozilla.org/es/kb/cookies-informacion-que-los-sitios-web-guardan-en-?redirectlocale=en-US&redirectslug=Cookies#w_configurar-las-cookies' target='_blank'>https://support.mozilla.org/es/kb/cookies-informacion-que-los-sitios-web-guardan-en-?redirectlocale=en-US&redirectslug=Cookies#w_configurar-las-cookies</a>",
  "termsAndConditions.disable.link2": "Chrome: <a href='http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647' target='_blank'>http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647</a>",
  "termsAndConditions.disable.link3": "Explorer versions 7 i 8: <a href='http://windows.microsoft.com/es-ES/windows-vista/Block-or-allow-cookies' target='_blank'>http://windows.microsoft.com/es-ES/windows-vista/Block-or-allow-cookies</a>",
  "termsAndConditions.disable.link4": "Explorer versión 9: <a href='http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9' target='_blank'>http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9</a>",
  "termsAndConditions.disable.link5": "Safari 5.1 (OS X Lion): <a href='http://support.apple.com/kb/PH5042?viewlocale=es_ES' target='_blank'>http://support.apple.com/kb/PH5042?viewlocale=es_ES</a>",
  "termsAndConditions.disable.link6": "Safari (IOS): <a href='http://support.apple.com/kb/HT1677?viewlocale=es_ES' target='_blank'>http://support.apple.com/kb/HT1677?viewlocale=es_ES</a>",
  "termsAndConditions.disable.link7": "Opera: <a href='http://help.opera.com/Windows/11.50/es-ES/cookies.html' target='_blank'>http://help.opera.com/Windows/11.50/es-ES/cookies.html</a>",
  "termsAndConditions.disable.link8": "Android: <a href='https://support.google.com/android/?hl=es' target='_blank'>https://support.google.com/android/?hl=es</a>",
  "termsAndConditions.disable.link9": "Windows Phone: <a href='http://www.windowsphone.com/es-ES/how-to/wp7/web/changing-privacy-and-other-browser-settings' target='_blank'>http://www.windowsphone.com/es-ES/how-to/wp7/web/changing-privacy-and-other-browser-settings</a>",
  "termsAndConditions.disable.link10": "Blackberry: <a href='http://docs.blackberry.com/en/smartphone_users/deliverables/18578/Turn_off_cookies_in_the_browser_60_1072866_11.jsp' target='_blank'>http://docs.blackberry.com/en/smartphone_users/deliverables/18578/Turn_off_cookies_in_the_browser_60_1072866_11.jsp</a>",
  "language.es": "Español",
  "language.en": "Inglés",
  "language.ru": "Ruso",

  "subastas.timerTitle": "Esta puja termina en: ",
  "subastas.days": "días",
  "subastas.minutes" : "min",
  "subastas.seconds" : "sec",
  "subastas.hours" : "hrs",
  "subastas.requirements": "Para pujar introduce los siguientes datos:",
  "subastas.fullname":"Nombre completo",
  "subastas.phone":"Teléfono",
  "subastas.email":"Correo electrónico",
  "subastas.amount": "Valor de puja",
  "subastas.bidreminder": "El valor mínimo de puja debe ser más que ",
  "subastas.bid":"PUJAR",
  "subastas.title": "#ExperienceForUcrania",
  "subastas.descriptionTitle1": "Subasta gastronómica soldaria en beneficio de los niños ucranianos refugiados en España",
  "subastas.descriptionTitle2": "Gracias a nuestros desinteresados donantes es posible recaudar fondos para los niños ucranianos refugiados en España:",
  "subastas.description1":"El dinero recaudado irá directamente del ganador de la puja al número de cuenta de la Asociación ucraniana Djerelo, que depende directamente del Consulado General de Ucrania en Barcelona.",
  "subastas.description2":"Y será única y exclusivamente destinado para cubrir las necesidades básicas de los niños, como: Educación, ropa, comida... e intentar que pasen unas navidades lo más felices posibles.",
  "subastas.contact": "¿Quieres unirte al proyecto?",
  "subastas.email.us": "Si quieres donar una experiencia o productos gourmet para esta subasta gastronómica solidaria escríbenos a: ",
  "subastas.initiative":"Una iniciativa de: ",
  "subastas.for":"Dedicado a: ",
  "subastas.designby":"Diseñado por: ",
  "subastas.confirmation": "Confirmación",
  "subastas.bidSuccess": "Su puja se ha realizado con éxito",


  "card.last.bid": "ÚLTIMA PUJA:",
  "card.name": "NOMBRE:",
  "card.bid": "PUJAR",
  "card.endedBid": "ADJUDICADA POR ",

  "subEx.title":"Título Experiencia Loren",
  "subEx.subtitle":"Subtitulo de experiencia",

  "subEx.initialbid":"PUJA INICIAL: ",
  "subEx.finalbid":"ÚLTIMA PUJA: ",
  "subEx.description":"Descripción de experiencia",
  "subEx.moreinfo":" Mas info",
  "subEx.conditions":"Condiciones",
  "subEx.endedBid":"PUJA FINALIZADA",

  "subEx.secondTitle":"Descripción de la experiencia",
  "subEx.biography":"Más información",
  "subEx.terms":"Condiciones",

  "email.reminder": "Inserta un email valido.",
  "name.reminder": "Inserta un nombre valido.",
  "phone.reminder": "Inserta un telefono valido."


  
}